{
    "hero_explore": "Explore our services",
    "hero_text_part1": "Comprehensive marketing solutions,",
    "hero_text_part2": "for all needs!",
    "home_services_describtion": "We offer a wide range of services, including marketing consulting, graphic design, web and application development, online marketing, media production, and event planning. We provide personalized solutions to enhance your business's competitiveness!",
    "home_services_sub_title": "We specialize in a wide range of areas",
    "home_services_title": "Services",
    "view_all_btn": "View all",
    "webdev_intro": "Leverage our expertise in web design and development to create visually stunning and functionally robust online platforms. We craft digital experiences that resonate with your audience, ensuring a seamless and engaging online presence.",
    "online_marketing_intro": "Boost your brand visibility and drive results with our comprehensive online marketing solutions. From SEO and social media strategies to targeted campaigns, we tailor digital marketing approaches to elevate your online impact.",
    "graphic_design_intro": "Transform your ideas into captivating visuals with our graphic design services. From brand identity creation to eye-catching promotional materials, our designs captivate and communicate, leaving a lasting impression on your audience.",
    "media_intro": "Capture attention and tell your story with our media services. From stunning photography and videography to captivating animations and precise sound recordings, we bring your vision to life with creativity and technical expertise.",
    "brand_building_intro": "Elevate your brand with our comprehensive brand building services. We craft distinctive identities, compelling narratives, and strategic brand experiences that resonate with your audience, fostering lasting connections.",
    "event_organization_intro": "Leave a lasting impression with seamless event organization by Lizard Projects. Our end-to-end services cover everything from audio and stage technology to catering, ensuring your events are not only memorable but flawlessly executed.",
    "view_details_btn": "Details",
    "about": "About",
    "about_title": "Who we are",
    "about_intro": "At Lizard Projects, we redefine the art of marketing, bringing ideas to life since 2019. As a full-service agency, our strength emanates from the collaborative spirit of our seasoned professionals.",
    "about_motto": "Our team is not just proficient, we are driven by a shared passion for achieving excellence in every campaign we undertake.",
    "our_core_team": "Founding visionaries",
    "our_team_intro": "Founded by two brothers with a shared passion for innovation, we specialize in crafting compelling brand identities and seamless web experiences. Our synergy drives us to transform visions into impactful realities, delivering high-quality media productions and orchestrating memorable events that resonate.",
    "team_member1": "Zoltán Aizenpreisz",
    "team_member2": "Lázár Aizenpreisz",
    "team_member3": "Petra Dávid",
    "team_member4": "Regina Kolics",
    "team_member5": "Dr. Dániel Stojko",
    "team_member6": "Luis",
    "member_occupation1": "Founder / Sales",
    "member_occupation2": "Co-founder / Project manager",
    "member_occupation3": "Graphics designer",
    "member_occupation4": "Social media manager / Marketing specialist",
    "member_occupation5": "Business lawyer",
    "member_occupation6": "Chief of security",
    "why_choose_us": "Why choose us?",
    "why_choose_us_text": "Beyond our extensive professional background, we're committed to client-centric excellence. With a focus on innovation and a dedication to continuous improvement, we thrive on challenges and empower our clients with transparent insights into our project methodologies. ",
    "why_choose_us_motto": "Choosing us means choosing a partner dedicated to achieving your marketing objectives.",
    "our_work": "Our work",
    "our_work_motto": "In the world of marketing, it's about more than just a message – it's an immersive experience. ",
    "our_work_text": "We steer projects with meticulous care, ensuring tangible success. From compelling digital campaigns to user-centric web solutions, our work transforms ideas into measurable achievements.",
    "ref1_title": "Aziza International Ltd.",
    "ref1_text": "For Aziza International Ltd., we designed a vibrant corporate identity, including a unique folder design.",

    "ref2_title": "Azzurra - Wedding & Event Planning",
    "ref2_text": "Cultivated a timeless brand identity for Azzurra, radiating elegance and sophistication.",

    "ref3_title": "Boldov Alexandra - Psychologist",
    "ref3_text": "Created a personalized website for adult clinical and mental health psychologist Boldov Alexandra, seamlessly blending Next.js and Tailwind technologies. The project included a new logo and web design that reflects professional expertise, welcoming visitors into a friendly virtual space.",

    "ref4_title": "DotSquareLab Ltd.",
    "ref4_text": "Developed a dynamic website for DotSquareLab Ltd. employing Next.js, Express.js, MongoDB, Tailwind, and Docker technologies. The innovative web design enhances user experience and visual appeal.",

    "ref5_title": "Marcell Kemenes  - Personal Trainer",
    "ref5_text": "Designed and developed the web design, then built the website for personal trainer Marcell Kemenes. The website not only engages visitors but also informs them about fitness programs.",

    "ref6_title": "The Beauty Bar",
    "ref6_text": "Reimagined The Beauty Bar's brand identity, including a new logo and color palette. The refreshed brand elements contribute to a modern and elegant appearance.",

    "ref7_title": "Wakelite 3D (Professional Flash Diffuser)",
    "ref7_text": "Conceptualized outstanding and professional packaging for Wakelite 3D, a truly professional flash diffuser."

    

    
    

}