{
    "webdesign_and_dev": "Web design and development",
    "webdesign_and_dev_intro": "Leverage our expertise in web design and development to create visually stunning and functionally robust online platforms.",
    "online_marketing": "Online Marketing",
    "online_marketing_intro": "Boost your brand visibility and drive results with our comprehensive online marketing solutions.",
    "graphic_design": "Graphic design",
    "graphic_design_intro": "Transform your ideas into captivating visuals with our graphic design services.",
    "media": "Media",
    "media_intro": "Capture attention and tell your story with our media services.",
    "brand_building": "Brand Building",
    "brand_building_intro": "Elevate your brand with our comprehensive brand building services.",
    "event_organization": "Event Organization",
    "event_organization_intro": "Leave a lasting impression with seamless event organization by Lizard Projects.",
    "eu_title": "EU project management",
    "eu_sub_title": "Are you managing an EU project?",
    "eu_intro": "We've got you covered. Navigating the intricacies demands expertise and precision. At Lizard Projects, our comprehensive EU project management solutions simplify the process, ensuring every aspect of success is seamlessly consolidated in one place. ",
    "services_page_intro": "Explore the tailored solutions that define Lizard Projects. From strategic digital campaigns to seamless web development, our services are crafted to elevate your brand.",
    "webdev_page_long_intro": "Leverage our expertise in web design and development to create visually stunning and functionally robust online platforms. We craft digital experiences that resonate with your audience, ensuring a seamless and engaging online presence.",
    "online_marketing_page_long_intro": "Boost your brand visibility and drive results with our comprehensive online marketing solutions. From SEO and social media strategies to targeted campaigns, we tailor digital marketing approaches to elevate your online impact.",
    "graphics_design_page_long_intro": "Transform your ideas into captivating visuals with our graphic design services. From brand identity creation to eye-catching promotional materials, our designs captivate and communicate, leaving a lasting impression on your audience.",
    "media_page_long_intro": "Capture attention and tell your story with our media services. From stunning photography and videography to captivating animations and precise sound recordings, we bring your vision to life with creativity and technical expertise.",
    "brand_building_page_long_intro": "Elevate your brand with our comprehensive brand building services. We craft distinctive identities, compelling narratives, and strategic brand experiences that resonate with your audience, fostering lasting connections.",
    "event_organization_page_long_intro": "Leave a lasting impression with seamless event organization by Lizard Projects. Our end-to-end services cover everything from audio and stage technology to catering, ensuring your events are not only memorable but flawlessly executed.",
    "eu_page_long_intro": "Unlocking EU funding for your projects has never been easier with Lizard Projects by your side. From crafting winning proposals to navigating bureaucratic hurdles, we handle it all. But that's not all — we're your one-stop destination for all your marketing needs. Stay with Lizard Projects from start to finish, and let us bring your projects to life, the EU way!"



    
}