{
    "title": "Cookie-Richtlinie für Lizard Projects",
    "text1": "Dies ist die Cookie-Richtlinie für Lizard Projects, abrufbar unter www.lizardprojects.com/cookie-policy",
    "text2": "Was sind Cookies",
    "text3": "Wie bei fast allen professionellen Websites üblich, verwendet auch diese Website Cookies, bei denen es sich um kleine Dateien handelt, die auf Ihren Computer heruntergeladen werden, um Ihre Erfahrung zu verbessern. Diese Seite beschreibt, welche Informationen sie sammeln, wie wir sie verwenden und warum wir diese Cookies manchmal speichern müssen. Wir werden auch teilen, wie Sie verhindern können, dass diese Cookies gespeichert werden, dies kann jedoch bestimmte Elemente der Funktionalität der Website herabstufen oder 'brechen'.",
    "text4": "Wie wir Cookies verwenden",
    "text5": "Wir verwenden Cookies aus verschiedenen unten aufgeführten Gründen. Leider gibt es in den meisten Fällen keine Industriestandards zum Deaktivieren von Cookies, ohne die Funktionalität und die Features, die sie dieser Seite hinzufügen, vollständig zu deaktivieren. Es wird empfohlen, alle Cookies zu aktivieren, wenn Sie sich nicht sicher sind, ob Sie sie benötigen oder nicht, falls sie verwendet werden, um einen von Ihnen genutzten Dienst bereitzustellen.",
    "text6": "Cookies deaktivieren",
    "text7": "Sie können das Setzen von Cookies verhindern, indem Sie die Einstellungen in Ihrem Browser anpassen (siehe Hilfe Ihres Browsers, wie dies zu tun ist). Seien Sie sich bewusst, dass das Deaktivieren von Cookies die Funktionalität dieser und vieler anderer Websites, die Sie besuchen, beeinträchtigen wird. Das Deaktivieren von Cookies führt normalerweise auch zur Deaktivierung bestimmter Funktionalitäten und Features dieser Website. Daher wird empfohlen, Cookies nicht zu deaktivieren. Diese Cookie-Richtlinie wurde mit Hilfe des Cookie-Richtlinien-Generators erstellt.",
    "text8": "Die Cookies, die wir setzen",
    "text9": "Website-Einstellungen Cookies",
    "text10": "Um Ihnen eine großartige Erfahrung auf dieser Website zu bieten, stellen wir die Funktionalität zur Verfügung, Ihre Präferenzen festzulegen, wie diese Website funktioniert, wenn Sie sie verwenden. Um sich Ihre Präferenzen zu merken, müssen wir Cookies (\"NEXT_LOCALE\") setzen, damit diese Informationen abgerufen werden können, wann immer Sie mit einer Seite interagieren, die von Ihren Präferenzen beeinflusst wird.",
    "text11": "Cookies von Drittanbietern",
    "text12": "In einigen speziellen Fällen verwenden wir auch Cookies (\"_ga\"), die von vertrauenswürdigen Drittanbietern bereitgestellt werden. Der folgende Abschnitt beschreibt, welche Drittanbieter-Cookies Sie möglicherweise über diese Website antreffen.",
    "text13": "Diese Website verwendet Google Analytics, eine der am weitesten verbreiteten und vertrauenswürdigsten Analyse-Lösungen im Internet, die uns hilft zu verstehen, wie Sie die Website nutzen und wie wir Ihre Erfahrung verbessern können. Diese Cookies können Dinge wie die Verweildauer auf der Website und die besuchten Seiten verfolgen, damit wir weiterhin ansprechende Inhalte produzieren können.",
    "text14": "Weitere Informationen zu Google Analytics-Cookies finden Sie auf der offiziellen Google Analytics-Seite.",
    "text15": "Weitere Informationen",
    "text16": "Hoffentlich hat dies die Dinge für Sie geklärt, und wie bereits erwähnt, wenn es etwas gibt, bei dem Sie sich nicht sicher sind, ob Sie es benötigen oder nicht, ist es normalerweise sicherer, Cookies aktiviert zu lassen, falls sie mit einer der Funktionen interagieren, die Sie auf unserer Website verwenden.",
    "text17": "Wenn Sie jedoch weiterhin weitere Informationen suchen, können Sie uns per E-Mail kontaktieren:"
}
