{
    "title": "Veranstaltungsorganisation",
    "sub_title": "Unsere Veranstaltungsorganisationsdienste:",
    "opening_text": "Unsere Veranstaltungsorganisationsdienste sind darauf ausgelegt, reibungslose und unvergessliche Erlebnisse für jede Gelegenheit zu schaffen. Egal, ob es sich um eine große Konferenz, ein geschäftliches Treffen oder eine besondere Veranstaltung handelt, wir bieten eine umfassende Palette an Lösungen, die Ihren Anforderungen entsprechen. Unsere Expertise in den Bereichen Ton- und Veranstaltungssysteme, Dolmetschen und hybride Veranstaltungen stellt sicher, dass Ihre Veranstaltung fehlerfrei durchgeführt wird, mit Augenmerk auf jedes Detail.",
    "text1": "Ton- und Veranstaltungssysteme:",
    "text2": "Wir bieten erstklassige Tonanlagen, Bühnensysteme, Beleuchtungssysteme und Aufnahmeleistungen (Audio, Foto, Video). Verbessern Sie Ihre Veranstaltung mit LED-Wänden, Projektoren, Fernsehern und Werbelösungen.",
    "text3": "Dolmetschersysteme für 500+ Teilnehmer:",
    "text4": "Ideal für Präsentationen, Zeremonien, mehrsprachige Veranstaltungen und Veranstaltungen, die Simultandolmetschdienste erfordern. Unsere Systeme unterstützen problemlos große Zuschauerzahlen.",
    "text5": "„Roundtable“-System:",
    "text6": "Perfekt für Veranstaltungen, die auf Diskussionen ausgerichtet sind, wie Ausschusssitzungen, Verhandlungen, Partnertreffen und Tischgespräche.",
    "text7": "Relais-Dolmetschersysteme:",
    "text8": "Entwickelt für Veranstaltungen mit mehreren Sprachpaaren, die bis zu 10+ Sprachpaare unterstützen, um eine nahtlose Kommunikation zu gewährleisten.",
    "text9": "Hybrides System:",
    "text10": "Lösungen für Veranstaltungen, bei denen Teilnehmer sowohl offline als auch online anwesend sind. Umfasst Simultandolmetschoptionen, Online-Livestreaming über YouTube und Facebook sowie professionelle Übertragungen mit Kameraleuten.",
    "text11": "Führungssysteme:",
    "text12": "Ideal für Werksführungen, Outdoor-Events und geführte Touren. Unsere Führungssysteme gewährleisten eine klare Kommunikation während der gesamten Veranstaltung.",
    "text13": "Mehrsprachige Online-Veranstaltungen:",
    "text14": "Organisieren Sie Online-Konferenzen mit tausenden Teilnehmern. Wir kümmern uns um technische Vorbereitung, Durchführung, Unterstützung, Simultandolmetschdienste, Live-Übertragungen und die Aufzeichnung der Veranstaltung auf Anfrage.",
    "text15": "Dolmetschdienste und mehr:",
    "text16": "Unsere professionellen Dolmetscher stehen für Konferenzdolmetschen (simultan und konsekutiv) zur Verfügung. Bei Bedarf bieten wir auch Übersetzungsdienste an.",
    "text17": "Hochzeitsorganisation:",
    "text18": "Wir bieten umfassende Hochzeitsplanungsdienste an, um sicherzustellen, dass Ihr besonderer Tag perfekt ist. Von der Auswahl des Veranstaltungsortes und der Dekoration bis hin zur Koordination und Unterhaltung kümmern wir uns um jedes Detail, um Ihre Hochzeit unvergesslich zu machen."
}
