{
    "hero_explore": "Entdecken Sie unsere Leistungen",
    "hero_text_part1": "Umfassende Marketinglösungen,",
    "hero_text_part2": "für alle Bedürfnisse!",
    "home_services_describtion": "Wir bieten ein breites Spektrum an Dienstleistungen, einschließlich Marketingberatung, Grafikdesign, Web- und Anwendungsentwicklung, Online-Marketing, Medienproduktion und Eventplanung. Wir bieten maßgeschneiderte Lösungen, um die Wettbewerbsfähigkeit Ihres Unternehmens zu steigern!",
    "home_services_sub_title": "Wir sind auf viele Bereiche spezialisiert",
    "home_services_title": "Dienstleistungen",
    "view_all_btn": "Alle ansehen",
    "webdev_intro": "Nutzen Sie unser Fachwissen in Webdesign und -entwicklung, um visuell beeindruckende und funktionell robuste Online-Plattformen zu schaffen. Wir schaffen digitale Erlebnisse, die Ihr Publikum ansprechen und eine nahtlose und ansprechende Online-Präsenz gewährleisten.",
    "online_marketing_intro": "Steigern Sie die Sichtbarkeit Ihrer Marke und erzielen Sie Ergebnisse mit unseren umfassenden Online-Marketing-Lösungen. Von SEO- und Social-Media-Strategien bis hin zu gezielten Kampagnen - wir entwickeln maßgeschneiderte digitale Marketingansätze, um Ihre Online-Wirkung zu steigern.",
    "graphic_design_intro": "Setzen Sie Ihre Ideen mit unseren Grafikdesign-Dienstleistungen in fesselnde Bilder um. Von der Schaffung einer Markenidentität bis hin zu auffälligen Werbematerialien - unsere Designs fesseln und kommunizieren und hinterlassen einen bleibenden Eindruck bei Ihrem Publikum.",
    "media_intro": "Erregen Sie Aufmerksamkeit und erzählen Sie Ihre Geschichte mit unseren Mediendiensten. Von atemberaubender Fotografie und Videografie bis hin zu fesselnden Animationen und präzisen Tonaufnahmen - wir erwecken Ihre Vision mit Kreativität und technischem Know-how zum Leben.",
    "brand_building_intro": "Werten Sie Ihre Marke mit unseren umfassenden Dienstleistungen für den Markenaufbau auf. Wir entwickeln unverwechselbare Identitäten, fesselnde Erzählungen und strategische Markenerlebnisse, die bei Ihrem Publikum Anklang finden und dauerhafte Verbindungen schaffen.",
    "event_organization_intro": "Hinterlassen Sie einen bleibenden Eindruck mit einer nahtlosen Veranstaltungsorganisation von Lizard Projects. Unsere umfassenden Dienstleistungen reichen von der Audio- und Bühnentechnik bis hin zum Catering und sorgen dafür, dass Ihre Veranstaltungen nicht nur unvergesslich bleiben, sondern auch einwandfrei durchgeführt werden.",
    "view_details_btn": "Details",
    "about": "Über uns",
    "about_title": "Wer wir sind",
    "about_intro": "Bei Lizard Projects definieren wir die Kunst des Marketings neu und erwecken seit 2019 Ideen zum Leben. Als Full-Service-Agentur beruht unsere Stärke auf dem kollaborativen Geist unserer erfahrenen Fachleute.",
    "about_motto": "Unser Team ist nicht nur kompetent, sondern wir werden von einer gemeinsamen Leidenschaft angetrieben, um bei jeder Kampagne, die wir durchführen, Spitzenleistungen zu erzielen.",
    "our_core_team": "Visionäre bei der Gründung",
    "our_team_intro": "Gegründet von zwei Brüdern mit einer gemeinsamen Leidenschaft für Innovation, haben wir uns auf die Gestaltung überzeugender Markenidentitäten und nahtloser Web-Erlebnisse spezialisiert. Unsere Synergie treibt uns an, Visionen in beeindruckende Realitäten zu verwandeln, hochwertige Medienproduktionen zu liefern und unvergessliche Events zu inszenieren, die in Erinnerung bleiben.",
    "team_member1": "Zoltán Aizenpreisz",
    "team_member2": "Lázár Aizenpreisz",
    "team_member3": "Petra Dávid",
    "team_member4": "Regina Kolics",
    "team_member5": "Dr. Dániel Stojko",
    "team_member6": "Luis",
    "member_occupation1": "Gründer / Vertrieb",
    "member_occupation2": "Mitbegründer / Projektleiter",
    "member_occupation3": "Grafikdesigner",
    "member_occupation4": "Social Media Manager / Marketing Spezialist",
    "member_occupation5": "Wirtschaftsanwalt",
    "member_occupation6": "Sicherheitschef",
    "why_choose_us": "Warum sollten Sie uns wählen?",
    "why_choose_us_text": "Neben unserem umfassenden beruflichen Hintergrund haben wir uns zu kundenorientierter Spitzenleistung verpflichtet. Mit unserem Fokus auf Innovation und dem Streben nach kontinuierlicher Verbesserung freuen wir uns über Herausforderungen und ermöglichen unseren Kunden einen transparenten Einblick in unsere Projektmethoden.",
    "why_choose_us_motto": "Wenn Sie sich für uns entscheiden, wählen Sie einen Partner, der sich der Erreichung Ihrer Marketingziele verschrieben hat.",
    "our_work": "Unsere Arbeit",
    "our_work_motto": "In der Welt des Marketings geht es um mehr als nur um eine Botschaft - es geht um ein intensives Erlebnis.",
    "our_work_text": "Wir steuern Projekte mit großer Sorgfalt und sorgen für greifbaren Erfolg. Von überzeugenden digitalen Kampagnen bis hin zu nutzerzentrierten Weblösungen - unsere Arbeit verwandelt Ideen in messbare Erfolge.",
    "ref1_title": "Aziza International GmbH",
    "ref1_text": "Für die Aziza International GmbH haben wir eine lebendige Corporate Identity entworfen, einschließlich eines einzigartigen Folder-Designs.",

    "ref2_title": "Azzurra - Hochzeits- und Veranstaltungsplanung",
    "ref2_text": "Entwicklung einer zeitlosen Markenidentität für Azzurra, die Eleganz und Raffinesse ausstrahlt.",

    "ref3_title": "Boldov Alexandra - Psychologin",
    "ref3_text": "Wir haben eine personalisierte Website für die Psychologin Boldov Alexandra erstellt, die Next.js und Tailwind-Technologien nahtlos miteinander verbindet. Das Projekt umfasste ein neues Logo und Webdesign, das professionelle Expertise widerspiegelt und Besucher in einem freundlichen virtuellen Raum willkommen heißt.",

    "ref4_title": "DotSquareLab Ltd.",
    "ref4_text": "Entwicklung einer dynamischen Website für DotSquareLab Ltd. unter Verwendung der Technologien Next.js, Express.js, MongoDB, Tailwind und Docker. Das innovative Webdesign verbessert die Benutzerfreundlichkeit und die visuelle Attraktivität.",

    "ref5_title": "Marcell Kemenes  - Personal Trainer",
    "ref5_text": "Entwurf und Entwicklung des Webdesigns und anschließende Erstellung der Website für den Personal Trainer Marcell Kemenes. Die Website spricht die Besucher nicht nur an, sondern informiert sie auch über Fitnessprogramme.",

    "ref6_title": "The Beauty Bar",
    "ref6_text": "Die Markenidentität von The Beauty Bar wurde neu gestaltet, einschließlich eines neuen Logos und einer neuen Farbpalette. Die aufgefrischten Markenelemente tragen zu einem modernen und eleganten Erscheinungsbild bei.",

    "ref7_title": "Wakelite 3D (Professional Flash Diffuser)",
    "ref7_text": "Konzeption einer herausragenden und professionellen Verpackung für den Wakelite 3D, einen wirklich professionellen Blitzdiffusor."
}