{
    "webdesign_and_dev": "Webdesign und -entwicklung",
    "webdesign_and_dev_intro": "Nutzen Sie unsere Expertise in Webdesign und -entwicklung, um visuell beeindruckende und funktional robuste Online-Plattformen zu erstellen.",
    "online_marketing": "Online-Marketing",
    "online_marketing_intro": "Erhöhen Sie die Sichtbarkeit Ihrer Marke und steigern Sie die Ergebnisse mit unseren umfassenden Online-Marketing-Lösungen.",
    "graphic_design": "Grafikdesign",
    "graphic_design_intro": "Verwandeln Sie Ihre Ideen mit unseren Grafikdesign-Services in faszinierende Bilder.",
    "media": "Media",
    "media_intro": "Erregen Sie Aufmerksamkeit und erzählen Sie Ihre Geschichte mit unseren Mediendiensten. ",
    "brand_building": "Markenaufbau",
    "brand_building_intro": "Erweitern Sie Ihre Marke mit unseren umfassenden Markenaufbaudiensten. ",
    "event_organization": "Veranstaltungsorganisation",
    "event_organization_intro": "Hinterlassen Sie einen bleibenden Eindruck mit der reibungslosen Eventorganisation von Lizard Projects.",
    "eu_title": "EU PROJEKTMANAGEMENT",
    "eu_sub_title": "Leiten Sie ein EU-Projekt?",
    "eu_intro": "Wir haben alles für Sie. Das Navigieren durch die Feinheiten erfordert Fachwissen und Präzision. Lizard Projects bietet umfassende Lösungen für das EU-Projektmanagement, die den Prozess vereinfachen und sicherstellen, dass jeder Aspekt des Erfolgs nahtlos an einem Ort konsolidiert wird.",
    "services_page_intro": "Entdecken Sie die maßgeschneiderten Lösungen, die Lizard Projects auszeichnen. Von strategischen digitalen Kampagnen bis hin zur nahtlosen Web-Entwicklung - unsere Dienstleistungen sind darauf ausgerichtet, Ihre Marke aufzuwerten.",
    "webdev_page_long_intro": "Nutzen Sie unser Fachwissen in Webdesign und -entwicklung, um visuell beeindruckende und funktionell robuste Online-Plattformen zu schaffen. Wir schaffen digitale Erlebnisse, die Ihr Publikum ansprechen und eine nahtlose und ansprechende Online-Präsenz gewährleisten.",
    "online_marketing_page_long_intro": "Steigern Sie die Sichtbarkeit Ihrer Marke und erzielen Sie Ergebnisse mit unseren umfassenden Online-Marketing-Lösungen. Von SEO- und Social-Media-Strategien bis hin zu gezielten Kampagnen - wir entwickeln maßgeschneiderte digitale Marketingansätze, um Ihre Online-Wirkung zu steigern.",
    "graphics_design_page_long_intro": "Setzen Sie Ihre Ideen mit unseren Grafikdesign-Dienstleistungen in fesselnde Bilder um. Von der Schaffung einer Markenidentität bis hin zu auffälligen Werbematerialien - unsere Designs fesseln und kommunizieren und hinterlassen einen bleibenden Eindruck bei Ihrem Publikum.",
    "media_page_long_intro": "Erregen Sie Aufmerksamkeit und erzählen Sie Ihre Geschichte mit unseren Mediendiensten. Von atemberaubender Fotografie und Videografie bis hin zu fesselnden Animationen und präzisen Tonaufnahmen - wir erwecken Ihre Vision mit Kreativität und technischem Know-how zum Leben.",
    "brand_building_page_long_intro": "Heben Sie Ihre Marke mit unseren umfassenden Dienstleistungen zum Markenaufbau hervor. Wir entwickeln unverwechselbare Identitäten, fesselnde Erzählungen und strategische Markenerlebnisse, die bei Ihrem Publikum Anklang finden und dauerhafte Verbindungen schaffen.",
    "event_organization_page_long_intro": "Hinterlassen Sie einen bleibenden Eindruck mit einer nahtlosen Veranstaltungsorganisation von Lizard Projects. Unsere umfassenden Dienstleistungen reichen von der Audio- und Bühnentechnik bis hin zum Catering und sorgen dafür, dass Ihre Veranstaltungen nicht nur unvergesslich bleiben, sondern auch einwandfrei durchgeführt werden.",
    "eu_page_long_intro": "Mit Lizard Projects an Ihrer Seite war es noch nie so einfach, EU-Fördermittel für Ihre Projekte zu erhalten. Wir kümmern uns um alles - von der Ausarbeitung überzeugender Vorschläge bis hin zur Überwindung bürokratischer Hürden. Aber das ist noch nicht alles - wir sind Ihre zentrale Anlaufstelle für alle Ihre Marketinganforderungen. Bleiben Sie von Anfang bis Ende bei Lizard Projects, und lassen Sie uns Ihre Projekte auf EU-Art zum Leben erwecken!"
}