{
    "title": "Cookie-szabályzat a Lizard Projects számára",
    "text1": "Ez a Cookie-szabályzat a Lizard Projects számára, elérhető a www.lizardprojects.com/cookie-policy oldalon",
    "text2": "Mik azok a sütik",
    "text3": "Ahogy szinte minden szakmai weboldalnál bevett gyakorlat, ez az oldal is sütiket használ, amelyek apró fájlok, amelyeket a számítógépére töltenek le, hogy javítsák a felhasználói élményt. Ez az oldal leírja, hogy milyen információkat gyűjtenek, hogyan használjuk őket, és miért van néha szükség ezeknek a sütiknek a tárolására. Azt is megosztjuk, hogyan akadályozhatja meg ezeknek a sütiknek a tárolását, azonban ez bizonyos elemek funkcióinak csökkenését vagy 'megszakadását' okozhatja.",
    "text4": "Hogyan használjuk a sütiket",
    "text5": "Különböző okokból használunk sütiket, amelyeket alább részletezünk. Sajnos, a legtöbb esetben nincsenek iparági szabványos lehetőségek a sütik letiltására anélkül, hogy teljesen letiltanánk azokat a funkciókat és jellemzőket, amelyeket ez az oldal hozzáad. Ajánlott, hogy hagyja bekapcsolva az összes sütit, ha nem biztos benne, hogy szüksége van-e rájuk vagy sem, abban az esetben, ha olyan szolgáltatást használnak, amelyet Ön használ.",
    "text6": "A sütik letiltása",
    "text7": "Megakadályozhatja a sütik beállítását a böngészője beállításainak módosításával (lásd a böngésző súgóját, hogyan kell ezt megtenni). Vegye figyelembe, hogy a sütik letiltása befolyásolja ennek és sok más weboldalnak a működését, amelyet meglátogat. A sütik letiltása általában az oldal bizonyos funkcióinak és jellemzőinek letiltását is eredményezi. Ezért ajánlott, hogy ne tiltsa le a sütiket. Ezt a Cookie-szabályzatot a Cookie Policy Generator segítségével készítettük.",
    "text8": "A beállított sütik",
    "text9": "Webhely beállításai sütik",
    "text10": "Annak érdekében, hogy nagyszerű élményt nyújtsunk Önnek ezen az oldalon, biztosítjuk a funkciót, hogy beállíthassa, hogyan működjön ez az oldal, amikor használja. Ahhoz, hogy emlékezhessünk az Ön preferenciáira, sütiket (\"NEXT_LOCALE\") kell beállítanunk, hogy ezeket az információkat fel lehessen hívni, amikor Ön olyan oldallal lép kapcsolatba, amelyet az Ön preferenciái befolyásolnak.",
    "text11": "Harmadik fél által biztosított sütik",
    "text12": "Bizonyos különleges esetekben harmadik fél által biztosított sütiket (\"_ga\") is használunk. A következő szakasz részletezi, mely harmadik féltől származó sütikkel találkozhat ezen az oldalon.",
    "text13": "Ez az oldal a Google Analytics szolgáltatást használja, amely az egyik legelterjedtebb és legmegbízhatóbb elemzési megoldás az interneten, hogy segítsen megérteni, hogyan használja az oldalt és hogyan javíthatjuk az élményét. Ezek a sütik olyan dolgokat követhetnek nyomon, mint hogy mennyi időt tölt az oldalon és mely oldalakat látogatja, hogy folyamatosan érdekes tartalmakat állíthassunk elő.",
    "text14": "További információkért a Google Analytics sütikről látogasson el a hivatalos Google Analytics oldalra.",
    "text15": "További információk",
    "text16": "Remélhetőleg ez tisztázta a dolgokat az Ön számára, és amint korábban említettük, ha van valami, amiről nem biztos, hogy szüksége van-e rá vagy sem, általában biztonságosabb, ha a sütik engedélyezve maradnak, hátha valamelyik funkcióval interakcióba lép, amelyet az oldalunkon használ.",
    "text17": "Ha azonban továbbra is további információkra van szüksége, vegye fel velünk a kapcsolatot e-mailben:"
}
