{
    "title": "Rendezvényszervezési szolgáltatások",
    "sub_title": "Rendezvényszervezési szolgáltatásaink:",
    "opening_text": "Rendezvényszervezési szolgáltatásaink célja, hogy zökkenőmentes és emlékezetes élményeket teremtsünk bármilyen alkalomra. Legyen szó nagy konferenciáról, üzleti találkozóról vagy különleges eseményről, átfogó megoldásokat kínálunk, amelyek megfelelnek az igényeidnek. Szakértelmünk a hang- és rendezvényszervezési rendszerekben, tolmácsolásban és hibrid eseményekben biztosítja, hogy rendezvényed hibátlanul legyen lebonyolítva, figyelmet fordítva minden részletre.",
    "text1": "Hang- és rendezvényszervezési rendszerek:",
    "text2": "Csúcsminőségű hangrendszereket, színpadtechnikai rendszereket, világítási rendszereket és felvételi szolgáltatásokat (hang, fotó, videó) biztosítunk. Javítsd eseményedet LED-falakkal, projektorokkal, tévékkel és reklámmegoldásokkal.",
    "text3": "Tolmácsolási rendszerek 500+ résztvevő számára:",
    "text4": "Tökéletes prezentációkhoz, ceremóniákhoz, többnyelvű eseményekhez és szimultán tolmácsolási szolgáltatásokat igénylő eseményekhez. Rendszereink könnyedén támogatják a nagy létszámú közönségeket.",
    "text5": "„Kerekasztal” rendszer:",
    "text6": "Ideális eseményekhez, ahol a beszélgetések dominálnak, például bizottsági ülésekhez, tárgyalásokhoz, partneri találkozókhoz és kerekasztal-beszélgetésekhez.",
    "text7": "Relé tolmácsolási rendszerek:",
    "text8": "Olyan eseményekhez tervezve, ahol több nyelvpár is használatban van, akár 10+ nyelvpárt támogatva a zökkenőmentes kommunikáció érdekében.",
    "text9": "Hibrid rendszer:",
    "text10": "Olyan események megoldásai, ahol a résztvevők mind offline, mind online jelen vannak. Tartalmaz szimultán tolmácsolási opciókat, online élő közvetítést YouTube-on és Facebook-on, valamint professzionális közvetítést operatőrökkel.",
    "text11": "Túra vezető rendszerek:",
    "text12": "Tökéletes gyárlátogatásokhoz, szabadtéri eseményekhez és vezetett túrákhoz. Túra vezető rendszereink biztosítják a tiszta kommunikációt az esemény teljes ideje alatt.",
    "text13": "Többnyelvű online események:",
    "text14": "Szervezz online konferenciákat több ezer résztvevővel. Mi gondoskodunk a technikai előkészületekről, a megvalósításról, a segítségnyújtásról, a szimultán tolmácsolási szolgáltatásokról, az élő közvetítésről és az esemény rögzítéséről igény szerint.",
    "text15": "Tolmácsolási szolgáltatások és egyebek:",
    "text16": "Professzionális tolmácsaink elérhetők konferenciatolmácsolásra (szimultán és követő). Ha fordításra is szükség van, segítenek.",
    "text17": "Esküvőszervezés:",
    "text18": "Átfogó esküvőszervezési szolgáltatásokat kínálunk, hogy biztosítsuk, hogy különleges napod tökéletes legyen. A helyszín kiválasztásától és a dekorációtól kezdve a koordinációig és a szórakoztatásig minden részletet kezelünk, hogy esküvőd felejthetetlen legyen."
}
