{
    "hero_explore": "Fedezd fel szolgáltatásainkat",
    "hero_text_part1": "Teljeskörű marketing megoldások,",
    "hero_text_part2": "minden igényre!",
    "home_services_describtion": "Szolgáltatásaink széles skáláját kínáljuk, beleértve a marketing tanácsadást, grafikai tervezést, web- és alkalmazásfejlesztést, online marketinget, média készítését és rendezvényszervezést. Személyre szabott megoldásokat kínálunk, mellyel növelheted vállalkozásod versenyképességét!",
    "home_services_sub_title": "Számos területre specializálódunk",
    "home_services_title": "Szolgáltatások",
    "view_all_btn": "Összes megtekintése",
    "webdev_intro": "Használd ki webdesign és -fejlesztés terén szerzett szakértelmünket, hogy vizuálisan lenyűgöző és funkcionálisan robusztus online platformokat hozz létre. Olyan digitális élményeket hozunk létre, amelyek rezonálnak a te közönségeddel, biztosítva a zökkenőmentes és vonzó online jelenlétet.",
    "online_marketing_intro": "Fokozd a brand-ed ismertségét és érj el eredményeket átfogó online marketing megoldásainkkal. Az SEO és közösségi médiastratégiáktól kezdve,ó a célzott kampányokig, a digitális marketingmegközelítéseket úgy alakítjuk ki, hogy növeljük online jelenléted hatását.",
    "graphic_design_intro": "Változtasd elképzeléseid meggyőző vizuális felületté a grafika tervezői szolgáltatásainkkal. A márkaidentitás kialakításától a figyelemfelkeltő promóciós anyagokig, terveink megragadnak és kommunikálnak, maradandó benyomást hagyva a közönségben.",
    "media_intro": "Hívd fel magadra a figyelmet és mond el történeted médiaszolgáltatásainkkal. A lenyűgöző fényképezéstől és videózástól kezdve a magával ragadó animációkon át a precíz hangfelvételekig kreativitással és technikai szakértelemmel keltjük életre elképzeléseidet.",
    "brand_building_intro": "Emeld fel brand-edet átfogó márkaépítési szolgáltatásainkkal. Olyan megkülönböztető identitást, meggyőző narratívákat és stratégiai márkaélményeket hozunk létre, amelyek vonzóak a közönséged számára, és tartós kapcsolatokat alakítanak ki.",
    "event_organization_intro": "Hagyj maradandó benyomást a Lizard Projects zökkenőmentes rendezvényszervezésével. Elejétől a végéig tartó szolgáltatásaink a hang- és színpadtechnikától kezdve a catering-ig mindent lefednek, így biztosítva, hogy rendezvényeid ne csak emlékezetesek, de hibátlanul kivitelezettek is legyenek.",
    "view_details_btn": "Részletek",
    "about": "Rólunk",
    "about_title": "Kik vagyunk",
    "about_intro": "A Lizard Projectsnél újraértelmezzük a marketing művészetét, és 2019 óta életre keltjük az ötleteket. Teljes körű szolgáltatást nyújtó ügynökségként, erőnk a tapasztalt szakembereink együttműködési készségéből fakad.",
    "about_motto": "Csapatunk nem csupán hozzáértő, hanem a közös szenvedély hajt bennünket, hogy minden általunk vállalt projekt során kiválóságot érjünk el.",
    "our_core_team": "Alapítóink",
    "our_team_intro": "A két testvér által alapított, az innováció iránti közös szenvedéllyel rendelkező cégünk a meggyőző márkaidentitás és a zökkenőmentes webes élmény kialakítására specializálódott. Szinergiánk arra ösztönöz minket, hogy a víziókat hatásos valósággá alakítsuk, kiváló minőségű médiaprodukciókat nyújtsunk és emlékezetes eseményeket szervezzünk, amelyek hatást keltenek.",
    "team_member1": "Aizenpreisz Zoltán",
    "team_member2": "Aizenpreisz Lázár",
    "team_member3": "Dávid Petra",
    "team_member4": "Kolics Regina",
    "team_member5": "Dr. Stojko Dániel",
    "team_member6": "Luis",
    "member_occupation1": "Alapító / Értékesítés",
    "member_occupation2": "Társalapító / Projektmenedzser",
    "member_occupation3": "Tervezőgrafikus",
    "member_occupation4": "Közösségi média menedzser / marketing PPC szakember",
    "member_occupation5": "Üzleti jogász",
    "member_occupation6": "Biztonsági főnök",
    "why_choose_us": "Miért válassz minket?",
    "why_choose_us_text": "Széleskörű szakmai hátterünkön túlmenően elkötelezettek vagyunk az ügyfélközpontú kiválóság mellett. Az innovációra és a folyamatos fejlesztés iránti elkötelezettségünkre összpontosítva örömmel vágunk bele a kihívásokba, és átlátható betekintést nyújtunk ügyfeleinknek a projektmódszereinkbe. ",
    "why_choose_us_motto": "Ha minket választassz, egy olyan partner mellett döntesz, aki elkötelezett a Te marketingcéljaid megvalósítása mellett.",
    "our_work": "Munkáink",
    "our_work_motto": "A marketing világában nem csupán egy üzenetről van szó - ez egy magával ragadó élmény.",
    "our_work_text": "A projekteket aprólékos gondossággal irányítjuk, így biztosítva a kézzelfogható sikert. A megnyerő digitális kampányoktól a felhasználó-központú webes megoldásokig, munkánkkal az ötleteket mérhető eredményekké alakítjuk.",
    "ref1_title": "Aziza International Kft",
    "ref1_text": "Az Aziza International Kft számára egy élénk arculati stílust terveztünk, beleértve egy egyedi mappatervezést is.",

    "ref2_title": "Azzurra - Esküvő és rendezvényszervezés",
    "ref2_text": "Az Azzurra számára kialakítottunk egy időtlen arculatot, mely eleganciát és kifinomultságot sugároz.",

    "ref3_title": "Boldov Alexandra - Pszichológus",
    "ref3_text": "Létrehoztunk egy személyre szabott weboldalt, a felnőtt klinikai és mentálhigiéniai szakpszichológus Boldov Alexandra számára, összehangolva a Next.js és Tailwind technológiákat. A projekt tartalmazott egy új logót és webdizájnt, ami a szakmai hozzáértést tükrözi és örömmel fogadja a látogatókat egy barátságos virtuális térbe.",

    "ref4_title": "DotSquareLab Ltd.",
    "ref4_text": "Kifejlesztettünk egy dinamikus weboldalt a DotSquareLab Ltd. számára, alkalmazva a Next.js, Express.js, MongoDB, Tailwind és Docker technológiákat. Az innovatív webdizájn fokozza a felhasználói élményt és a vizuális vonzerőt.",

    "ref5_title": "Kemenes Marcell - Személyi edző",
    "ref5_text": "Elkészítettük a webdesign-t, majd le is fejlesztettük a weboldalt Kemenes Marcell személyi edző számára. A weboldal nemcsak elkötelezi a látogatókat, hanem tájékoztatja is őket a fitnesz programokról.",

    "ref6_title": "The Beauty Bar",
    "ref6_text": "Újraálmodtuk The Beauty Bar arculatát, beleértve egy új logót és színpalettát. Az újított arculati elemek hozzájárulnak a modern és elegáns megjelenéshez.",

    "ref7_title": "Wakelite 3D (professzionális vaku diffúzor)",
    "ref7_text": "Kitaláltuk a Wakelite 3D számára a termék kiemelkedő és professzionális csomagolását, egy valóban professzionális vaku diffúzor számára."

}