{
    "webdesign_and_dev": "Webdesign és fejlesztés",
    "webdesign_and_dev_intro": "Használd ki a webdesign és -fejlesztés terén szerzett szakértelmünket, hogy vizuálisan lenyűgöző és funkcionálisan robusztus online platformokat hozz létre.",
    "online_marketing": "Online marketing",
    "online_marketing_intro": "Fokozd márkád láthatóságát és érj el eredményeket átfogó online marketing megoldásainkkal. ",
    "graphic_design": " Grafika tervezés ",
    "graphic_design_intro": "Grafikai tervezési szolgáltatásainkkal alakítsd át ötleteidet magával ragadó vizuális megjelenítéssé. ",
    "media": "Média",
    "media_intro": "Ragadd meg a figyelmet és mondd el a történetedet médiaszolgáltatásainkkal.",
    "brand_building": "Márkaépítés",
    "brand_building_intro": "A márkaépítési szolgáltatásainkkal felemeljük branded.",
    "event_organization": "Eseményszervezés",
    "event_organization_intro": " Kelts maradandó benyomást a Lizard Projects zökkenőmentes rendezvényszervezésével.",
    "eu_title": "EU projektmenedzsment",
    "eu_sub_title": "EU-s projekteket menedzsel?",
    "eu_intro": "Állunk rendelkezésére. A bonyolult helyzetekben való eligazodás szakértelmet és pontosságot igényel. A Lizard Projects átfogó uniós projektmenedzsment-megoldásai leegyszerűsítik a folyamatot, és biztosítják, hogy a siker minden aspektusa zökkenőmentesen, egy helyen összpontosuljon.",
    "services_page_intro": "Fedezd fel a személyre szabott megoldásokat, amelyek meghatározzák a Lizard Projectset. A stratégiai digitális kampányoktól a zökkenőmentes webfejlesztésig, szolgáltatásainkat úgy alakítjuk ki, hogy a Te branded is felemelkedjen.",
    "webdev_page_long_intro": "Hasznosítsd a webdesign és -fejlesztés terén szerzett szakértelmünket, hogy vizuálisan lenyűgöző és funkcionálisan robusztus online platformokat hozhass létre. Olyan digitális élményeket hozunk létre, amelyek rezonálnak a közönségedre, biztosítva a zökkenőmentes és vonzó online jelenlétet.",
    "online_marketing_page_long_intro": "Javítsd branded láthatóságát és érj el eredményeket átfogó online marketingmegoldásainkkal. Az SEO-tól a közösségi médiastratégiáktól kezdve a célzott kampányokig, a digitális marketingmegközelítéseket úgy alakítjuk ki, hogy növeljük online jelenléted hatását.",
    "graphics_design_page_long_intro": "Grafikai tervezési szolgáltatásainkkal ötleteidet magával ragadó vizuális megjelenítéssé alakíthatod. A brand identitás kialakításától a figyelemfelkeltő promóciós anyagokig, a mi terveink megragadnak és kommunikálnak, maradandó benyomást hagyva a célközönségben.",
    "media_page_long_intro": "Keltsd fel a figyelmet, és mondd el a történetedet médiaszolgáltatásainkkal. A lenyűgöző fényképezéstől és videózástól kezdve a magával ragadó animációkon át a precíz hangfelvételekig kreativitással és technikai szakértelemmel keltjük életre elképzeléseidet.",
    "brand_building_page_long_intro": "Emeld fel branded átfogó márkaépítési szolgáltatásainkkal. Olyan megkülönböztető identitást, meggyőző narratívákat és stratégiai márkaélményeket hozunk létre, amelyek rezonálnak a közönségedre, és tartós kapcsolatokat alakítanak ki.",
    "event_organization_page_long_intro": "Tégy maradandó benyomást a Lizard Projects zökkenőmentes rendezvényszervezésével. Teljes körű szolgáltatásaink a hangosítástól a színpadra állításon át az étkeztetésig mindent lefednek, biztosítva, hogy rendezvényeid ne csak emlékezetesek, de hibátlanul kivitelezettek is legyenek.",
    "eu_page_long_intro": "A Lizard Projects segítségével még soha nem volt ilyen egyszerű uniós finanszírozást szerezni projektjei számára. A nyertes pályázatok kidolgozásától a bürokratikus akadályok leküzdéséig mindent mi intézünk. De ez még nem minden - mi vagyunk az első számú célpontja minden marketingszükségletednek. Maradj a Lizard Projects mellett az elejétől a végéig, és hagyjd, hogy életre keltsük projektjeidet, az uniós módon!"
}